<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/functions" prefix="fn"%>
<!DOCTYPE html>
<html>
<head>
<jsp:include page="../head.jsp"></jsp:include>
</head>
<body class="bg-white">

<div class="kks_modal">
		
	<div class="l-h-20">
		<p class="f-s18" style="text-align:center"><b>版权方直播合作协议</b></p>
		<p>甲方：上海集司电子商务有限公司</p>
		<p>乙方：</p><br>
		<p>合约签署地：</p><br>
		<p>鉴于，咔咔硕播吧为上海集司商务有限公司运营和管理的视频直播以及购物的电脑和手机应用平台，乙方在咔咔硕“播吧”建立直播，成为播主，通过电脑和手机视频直播向用户展示商品或内容，进而产生销售。</p><br>
		<p>甲方和乙方将被分别称为“协议一方”，合称为“协议双方”。</p><br>
		<p>协议双方达成如下条款：</p><br>
		<p>1、合同的成立</p>
		<p>1.1 乙方在甲方播吧后台建立视频直播间，进行直播，视为乙方与甲方已达成本《合作协议》，就乙方成为咔咔硕播吧播主达成本协议的全部约定。除非依照本协议的条款提前终止，本协议的有效期为一年。</p><br>

		<p>2、服务</p>
		<p>2.1乙方在此同意向甲方提供下列服务：乙方根据甲方的要求在咔咔硕“播吧”平台进行视频直播；</p><br>

		<p>2.2乙方无需支付保证金，但不得违反甲方以及国家相关的内容管理规定。如有违反，甲方有权暂扣乙方尚未从甲方提现的收入，乙方应向甲方支付乙方在咔咔硕“播吧”平台已获收入总额的100%作为违约金；</p><br>

		<p>3、甲方的权利和义务</p>
		<p>3.1甲方独家拥有乙方在咔咔硕“播吧”平台电脑和手机直播内容的以下各项权限，包括但不限于：活动所产生的音视频、文字、图片的版权、网络传播权及转授权。对于任何第三方侵权行为，甲方有权以自己的名义维权；</p><br>

		<p>3.2甲方可以为乙方优质直播内容提供推广和资源位置；</p><br>

		<p>3.3甲方有权对乙方的直播内容予以审查并提出意见，乙方应按照甲方的意见及时修正。</p><br>

		<p>4、乙方的权利和义务</p>
		<p>4.1乙方的直播内容允许成为甲方码店内的视频资源，直播可以根据乙方约定免费或者收费，甲方按照约定比例进行利益分成。</p><br>

		<p>4.2乙方在咔咔硕“播吧”平台上的直播内容应符合法律法规及相关政策的规定，无任何不良及非法内容；</p><br>

		<p>4.3乙方不得利用咔咔硕“播吧”平台网络服务系统进行任何不利于咔咔硕“播吧”平台的行为；</p><br>

		<p>4.4乙方应诚信地、及时地、并以其合理谨慎的努力，履行在本协议下的义务，并遵守和满足甲方不时做出的指示和请求。</p><br>

		<p>4.5乙方保证本协议的签署及本协议的任何条款不与其所签署的其他合同及其条款相抵触。</p><br>

		<p>5、违约责任及合同的解除终止<p>
		<p>5.1甲方享有本协议的单方解除权，但甲方解除本协议应当提前七个工作日通知乙方。如发生下列任何一种情况，甲方有权随时解除乙方的签约资格：<p>
		<p>（1）乙方违反本协议的任何条款；</p>
		<p>（2）乙方违反咔咔硕“播吧”平台管理和直播管理规则；</p>
		<p>（3）乙方产生的内容涉及色情、政治、暴力、宗教极端主义等不良信息；</p>
		<p>（4）乙方在咔咔硕“播吧”平台内寻衅挑食，扰乱平台氛围；</p>
		<p>（5）乙方利用不合理手段获得收入；</p><br>

		<p>5.2乙方保证所有直播内容不涉及色情、暴力、反动、两性、成人等不适宜发布的内容，不违背或侵犯任何第三方的合法权利，否则因其提供的直播内容因其任何争议、纠纷或诉讼、政府管制由乙方解决并承担全部责任、并赔偿甲方收到的一切直接和间接损失，包括但不限于甲方遭受的处罚、罚款、解决纠纷和诉讼的全部费用、营业损失和预期损失，同时，甲方有权单方面解除本合同，乙方应向甲方支付相应违约金；</p><br>

		<p>6、咔咔硕“播吧”平台管理和直播管理规则</p>
		<p>为规范咔咔硕“播吧”平台直播内容，净化直播环境，乙方必须遵守以下规定，否则将受到处罚，违规的情节严重程度是甲方依据违规意图、违规事件和违规主题等客观因素进行综合评定的：</p>
		<p>乙方违反下列规定的，甲方有权采取如下措施维护自身权益：</p>
		<p>警告</p>
		<p>关闭乙方账号</p>
		<p>关闭乙方账号并按照本协议2.2条向乙方追偿违约金</p>
		<p>关闭乙方账号并按照本协议5.2条向乙方追偿损失</p><br>

		<p>6.1严禁进行反党反政府或带有侮辱诋毁党和国家的行为，例如：</p>
		<p>（1）违反宪法确定的基本原则的；</p>
		<p>（2）危害国家安全，泄露国家秘密的，颠覆国家政权，破坏国家统一的：</p>
		<p>（3）损害国家荣誉和利益的；</p>
		<p>（4）煽动民族仇恨、民族歧视、破坏民族团结的；</p>
		<p>（5）破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
		<p>（6）散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
		<p>（7）散布暴力、恐怖或者教唆犯罪的；</p>
		<p>（8）煽动非法集会、结社、游行、示威、聚众扰乱社会秩序的；</p>
		<p>（9）其他可能引起或已经引起不良影响的政治话题。</p><br>

		<p>6.2严禁直播违反国家法律法规的内容，例如：</p>
		<p>（1）展示毒品样品、表演及传播毒品吸食或注射方式、讲解毒品制作过程等一切与毒品相关的内容；</p>
		<p>（2）组织、宣传、有道用户加入传销（或有传销嫌疑）的机构；</p>
		<p>（3）与赌博或涉嫌赌博有关的任何活动；</p>
		<p>（4）播放自己或他人的腐朽、低级趣味活动，如享受不道德的、腐朽的消费等；</p>
		<p>（5）其他低俗涉黄行为。</p><br>

		<p>6.3严禁进行威胁生命健康，或利用枪支、刀具表演，例如：</p>
		<p>（1）使用刀具、仿真刀具、枪支、仿真枪支、表演具有高度危险性的节目等；</p>
		<p>（2）表演危害他人人身安全的内容。如：殴打他人、威胁他人等；</p>
		<p>（3）表演危害自身安全的内容。如自残自杀等；</p>
		<p>（4）表演危害动物生命健康的内容。如虐待小动物等；</p>
		<p>（5）其他威胁生命健康的表演。</p><br>

		<p>6.4严禁侵犯他人合法权益，例如：</p>
		<p>（1）侵犯他人隐私，危机公众利益，未经当事人同意，禁止公开他人姓名、住址、电话等个人资料、进行任何形式的采访、与公众进行互动及其他隐私信息；</p>
		<p>（2）使用文字、语音、图片等任何形式宣传其他同类云因、视频平台；</p>
		<p>（3）播放未经授权的影视作品；</p>
		<p>（4）进行其他侵害他人合法权益的行为。</p>
		<p>（5）冒充媒体、电视台、记者等名义进行直播活动；</p>
		<p>（6）发布违反法律法规及咔咔硕“播吧”相关管理规则的广告信息，包括但不限于：赌博类、博彩类、刷QB、成人用品类、枪支、军刀、弓弩类、成人影视类、云盘类广告、性用品、保健品类、香烟广告、非法性药品广告和性病治疗广告等相关内容。</p><br>

		<p>6.5严禁以任何形式表演带有色情、涉黄擦边、引起他人性欲、低级趣味的内容，例如：</p>
		<p>（1）通过各种方式展示或隐晦展示具有性特征的身体敏感部位，例如：</p>
		<p>a.将镜头刻意聚集性敏感部位；</p>
		<p>b.进行带有性暗示的抚摸、拉扯等动作；</p>
		<p>C.使用性用品（或容易联想到性用品的其他物品）作为表演刀具；</p>
		<p>d.其他性暗示行为。</p><br>

		<p>（2）传播具有性行为、性挑逗或性侮辱内容的任何信息；</p>
		<p>a.传播侵犯他人隐私的走光、偷拍、漏点等信息；</p>
		<p>b．传播招嫖、赌博、一夜情、换妻等有害信息；</p>
		<p>c.传播色轻游戏、动漫；</p>
		<p>d.传播淫秽、低俗网站；</p>
		<p>e.传播涉黄、带有性挑逗的图片、言论、歌曲、文字、视频、声音等内容。</p><br>

		<p>6.6其他规范要求：</p>
		<p>（1）严禁以低俗、暴露、带有明显性暗示的妆容进行直播，例如：</p>
		<p>a.女性穿着国语暴露，如露出胸部，臀部、内衣等敏感部位；</p>
		<p>b.穿着情趣制服、情趣内衣、暴露装、透视装、肉色紧身衣、内衣外穿等；</p>
		<p>c.穿着带有中华人民共和国（包含港澳台）国家机关人员、军队的工作制服进行娱乐；</p>
		<p>d.性质直播；</p>
		<p>e.其他不雅妆容。</p><br>

		<p>（2）严禁乙方鼓励用户进行私下第三方平台上、线下交易，或及类似交易的行为；</p>
		<p>（3）严禁在直播镜头前公然抽烟；</p>
		<p>（4）严禁而已攻击他人，包括谩骂、诽谤、地域攻击等；</p>
		<p>（5）严禁乙方在直播期间宣传咔咔硕“播吧”同类或相似产品，包括但不限于印客、花椒直播、YY等。</p><br>

		<p>7、其他</p>
		<p>7.1甲方保留修改、中止或终止本协议或其中任何部分条款的权利，甲方行驶前述权利将按照法律规定的程序及方式告知乙方。</p><br>
		<p>7.2协议一方未行驶或延迟行驶本协议项目下的一项权利不应作为放弃这项权利；任何单独一次或部分行驶一项权利亦不应排除将来对这项权利的其他行驶。</p><br>
		<p>7.3本协议任何条款的无效不影响本协议其他条款的有效性。</p><br>
		<p>7.4本协议任何条款将不再协议双方之间创立或被视为创立大利关系，雇佣关系，合资关系或合伙关系。除本协议有明确规定，乙方无权以任何形式代表甲方或约束或意图约束甲方，且不得代表甲方签署任何合同或协议。任何时候乙方只能以独立缔约者的身份行事。</p><br>
		<p>7.5本协议仅涉及本协议签约方的利益，任何其他人均不得被认为本协议的第三方受益人，也不得享有相关权益。</p><br>
		<p>7.6本协议以及有关本协议的解释一切问题适用中华人民共和国法律并不考虑其冲突范围。源于本协议并与本协议有关的争议，包括但不限于其存在、效力或终止，应经友好协商解决。如果在协议一方向协议另一昂送达请求协商解决纠纷的书面通知之日起30天内，争议仍未解决，则任何一方可选择将该协议纠纷提交协议签署所在地管辖法院。</p>
		<p class="clearfix h-10"></p>

	</div>
		
</div>
</body>
</html>